export const vacancies = [
  {
    id: "low-voltage",
    title: "Монтажник слаботочных систем",
    requirements: [
      "Профильное образование",
      "Умение работать с монтажным и измерительным инструментом",
      "Ответственность, трудолюбие, исполнительность",
      "Опыт работы обязателен",
    ],
    duties: [
      "Монтаж и наладка слаботочных систем, пожарной и охранной сигнализации, СКУД",
      "Подключение оконечных устройств, установка систем контроля доступа, видеонаблюдения, ОПС",
      "Умение читать проекты и работать по ним",
    ],
    conditions: [
      "Корпоративная мобильная связь",
      "Компенсация бензина",
      "Заработная плата по результатам собеседования",
    ],
    contactEmail: "nor-audit@mail.ru",
    contactPhone: "8 906-205-54-00",
    contactName: "Дмитрий",
  },
];